Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Tomas Malthus, en su Ensayo sobre el principio de la población, editado por vez primera en 1798, analiza basándose en textos de viajeros de la época, los obstáculos que tenían las sociedades en diferentes regiones geográficas para crecer, estableció una supuesta fórmula de crecimiento geométrico de la población, que comparado con la menor velocidad del crecimiento en la producción de alimentos, condicionaba necesariamente a una limitación natural en el crecimiento poblacional.
fr_fr: Tomas Malthus, dans son essai sur le principe de population, édité pour la première fois en 1798, analysa en se basant sur des textes de voyageurs de l'époque, les obstacles qu’avaient les sociétés dans différentes régions géographiques pour grandir. Il a établi une supposée formule de croissance géométrique de la population qui comparée à la moindre vitesse de la croissance de la production alimentaire, rendait nécessaire une limitation naturelle de la croissance démographique.

source: Tomemos, por ejemplo, el artículo 16.-1.
fr_fr: Prenons par exemple l’article 16-1 :

source: Trabajar en la concientización de las poblaciones de naciones armamentistas, sobre la necesidad de no sostener con su voto a los gobernantes que no se comprometan con el desarme como prioridad de su política exterior.
fr_fr: Travailler à la prise de conscience des populations des nations productrices d’armements sur la nécesité de ne pas soutenir par leur vote les gouvernements qui ne se compromettent pas avec le désarmement comme priorité de leur politique extérieure.

source: Trabajar para un individuo en las cosas indispensables de la vida es ser esclavo”.
fr_fr: § 3. Travailler aux choses indispensables de la vie pour la personne d'un individu, c'est être esclave; […] ».

source: Trabajar por alguno de sus objetivos, convocando voluntarios, trabajar sobre la temática, difundir las actividades, visibilizando los conflictos.
fr_fr: Travailler sur quelques objectifs de la NHU en convoquant des volontaires. Travailler sur le thème, diffuser les activités, en rendant visible les conflits.

source: Transformación progresiva de la matriz productiva enfocada en el consumismo, por una nueva matriz enfocada al desarrollo ecológicamente sustentable y a la equidad distributiva.
fr_fr: Transformation progressive de la matrice productive concentrée dans le consumérisme pour une nouvelle matrice axée sur le développement écologique durable et la distribution équitable.

source: Tratados de paz, con la renuncia explícita a la utilización de armas para la resolución de conflictos, mientras se negocian las condiciones con el apoyo de la comunidad internacional.
fr_fr: Traités de paix incluant le refus explicite à l’utilisation des armes pour résoudre les conflits avec l’appui de la communauté internationale pour négocier des conditions de mise en oeuvre.

source: Un buen ejemplo de esto son los planes de viviendas; existe una necesidad, una demanda insatisfecha que es la vivienda por parte de familias que pueden ser sujetos de crédito; existen empresas constructoras y proveedores de materiales que también pueden ser sujetos de crédito.
fr_fr: Un bon exemple de ça, ce sont les plans de financement du logement ; il existe un besoin, une demande insatisfaite de la part des familles qui peuvent avoir besoin de crédit pour le logement, Il existe également des entreprises de construction et de fournisseurs de matériaux qui aussi peuvent avoir besoin de crédit.

source: Un caso muy particular fue el de la Isla de Sark, en el Canal de la Mancha, que si bien está bajo soberanía británica, llamativamente tiene autonomía para funcionar como paraísos fiscal, si bien solo cuenta con algo más de 500 habitantes, en un momento llegó a ser residencia de nada menos de de 15.000 empresas extranjeras, y un solo habitante era director en 2.400 empresas.
fr_fr: Un autre cas très particulier fut celui de l’île de Sercq, dans le canal de la Manche; en effet, bien qu’il soit sous administration britannique, il possède visiblement une autonomie qui lui permet de fonctionner comme un paradis fiscal. Il ne compte qu’un peu plus de 500 habitants, mais à une certaine époque 15 000 entreprises étrangères y avaient élu résidence, et un seul habitant était le directeur de 2 400 entreprises.

source: Un caso particular y paradigmático es el CIADI, herramienta jurídica del Banco Mundial, y por lo tanto funcional a los intereses de las multinacionales de los principales accionistas del BM (USA, Reino Unido, Francia, Japón y Alemania).
fr_fr: Un cas particulier et démonstratif est celui du CIRDI (Centre international de règlement des différends en matière d'investissement), outil juridique de la Banque mondiale et donc proche des intérêts des multinationales des principaux actionnaires de la Banque mondiale (États-unis, Royaume-uni, France, Japon et Allemagne).

source: Un ejemplo para el desarrollo local
fr_fr: Un exemple pour le développement local

source: Un espacio de verdadera libertad entre seres humanos, y no la libertad del zorro en el gallinero que no es otra cosa que la dictadura de los poderosos; pero tampoco un espacio controlado por la omnipresencia de una burocracia estatal.
fr_fr: Un espace de véritable liberté entre les êtres humains, et non pas la liberté du renard dans un poulailler qui n'est autre que la dictature des puissants ; pas plus qu'un espace contrôlé par l’omniprésence d'une bureaucratie d'état.

source: Un estudio realizado por el Pew Hispanic Center en estados Unidos, que abarcó una década, estableció que no emerge ningún patrón consistente que demuestre que los trabajadores nativos se hayan perjudicado con el ingreso de extranjeros.
fr_fr: Une étude réalisée sur une décennie par le Pew Hispanic Center aux états Unis, a établi que n'émerge aucun facteur solide qui démontre que l'on a nui aux travailleurs natifs avec l'admission d'étrangers.

source: Un mundo sin fronteras, una Confederación de Naciones Humanistas, sin guerras, sin violencia, sin hambre, sin discriminación, con justicia social, con democracia real, con equilibrio ambiental, con solidaridad, y por sobre todo, con el futuro abierto.
fr_fr: Un monde sans frontières, une Confédération de Nations humanistes, sans guerres, sans violence, sans faim, sans discrimination, une démocratie réelle, un équilibre environnemental, avec solidarité, justice sociale, et surtout, le futur ouvert.

source: Un primer paso es difusión de información respecto a los intereses reales que hay detrás de cada medio de comunicación, en contraste con su aparente neutralidad e independencia periodística.
fr_fr: Un premier pas sera la diffusion d'information au sujet des intérêts réels qui existent derrière chaque moyen de communication en contraste avec leur apparente neutralité et indépendance journalistique.

source: Un primer paso para llegar a esta coordinación conjunta, será tener imágenes claras de lo que se quiere y de los pasos a seguir en cada ocasión, como dijimos anteriormente.
fr_fr: Un premier pas pour arriver à cette coordination conjointe sera d'avoir les images claires de ce que l'on veut et des pas à suivre en chaque occasion, comme nous le disions auparavant.

source: Un primer paso será que cada país impida mediante estrictas regulaciones, la fuga de capitales hacia paraísos fiscales, desconociendo toda legalidad a las sociedades offshore que operan en esos territorios.
fr_fr: Un premier pas consistera à ce que chaque pays empêche grâce à des régulations strictes, la fuite des capitaux vers des paradis fiscaux, en ne reconnaissant aucune légalité aux sociétés offshore qui opèrent dans ces territoires.

source: Una catástrofe resultante de una negligencia; un despido masivo de trabajadores; un golpe inflacionario abrupto; una ola de violencia inusitada; una crisis financiera; son todas situaciones que provocan una rápida reacción por parte de todos los que sufren las consecuencias y de muchos otros que se solidarizan.
fr_fr: une catastrophe résultant d'une négligence, un licenciement massif de travailleurs, une flambée brutale des prix, une vague de violence inouïe, une crise financière. Ce sont toutes des situations qui provoquent une réaction rapide de la part de tous ceux qui en subissent les conséquences et de beaucoup d’autres qui se solidarisent.

source: Una concepción más fenomenológica, si se quiere.
fr_fr: une conception plus phénoménologique si l’on veut.

source: Una cosa es respetar la propiedad del inversor, y otra cosa es que desde su situación de poder condicione arbitrariamente a los trabajadores.
fr_fr: Respecter la propriété de l'investisseur est une chose, que depuis sa position il puisse conditionner arbitrairement les travailleurs en est une toute autre.

source: Una de las dificultades en la lucha por las transformaciones sociales, es la fragmentación social, en la cual cada uno atiende a su propio interés y rara vez se solidariza con otros.
fr_fr: L'une des difficultés dans la lutte pour les transformations sociales, est la fragmentation sociale, dans laquelle chacun s’occupe de son propre intérêt et se solidarise rarement avec les autres.

source: Una de las principales causas de la crisis del actual sistema democrático representativo consiste en que la opción para elegir está restringida por factores que el pueblo no maneja.
fr_fr: L'une des causes principales de la crise du système démocratique représentatif actuel repose sur le fait que l'option de choix est restreinte par des facteurs que le peuple n’administre pas.

source: Una explicación a este fenómeno podría ser que las poblaciones aspiran a tener cada vez mayor participación en cuestiones políticas, sociales y económicas, pero a su vez desconfían de las estructuras organizadas.
fr_fr: Une explication à ce phénomène pourrait venir du fait que les populations aspirent chaque fois plus à prendre part aux questions politiques, sociales et économiques tout en se méfiant des structures organisées.

source: Una extensa lista de violaciones de los derechos humanos; empezando por los más de 200.000 muertos por la guerra civil en Siria, con 4 millones de refugiados y 7 millones de desplazados.
fr_fr: Une vaste liste de violations des droits de l'homme; en commençant par plus de 200.000 morts dans la guerre civile en Syrie, et ses 4 millions de réfugiés et 7 millions de déplacés.

source: Una nueva economía en la que el estado tenga un papel protagónico para garantizar una equitativa distribución de la riqueza, salud y educación gratuitas y para todos, la tecnología puesta al servicio del conjunto de la sociedad, el acceso al crédito sin interés, la propiedad participativa de los trabajadores en las empresas, y la reinversión productiva de las ganancias.
fr_fr: Une nouvelle économie dans laquelle l’état aurait le premier rôle pour garantir une distribution équitable de la richesse, la santé et l’éducation gratuite pour tous, la technologie mise au service de l’ensemble de la société, l’accès au crédit sans intérêt, la propriété participative des travailleurs dans les entreprises, et le réinvestissement productif des profits.

source: Una opción por el Desarrollo a Escala Humana requiere estimular el protagonismo de los sujetos para que hagan de la auto dependencia su propia opción de desenvolvimiento y tengan la capacidad de irradiarla a otros sectores de la sociedad.
fr_fr: Un choix en faveur du développement à échelle humaine nécessite d’encourager la visibilité des sujets pour qu’ils fassent de l’auto-dépendance leur propre option de développement et qu’ils aient la capacité d’en favoriser l’émergence dans d’autres secteurs de la société.

source: Una organización debiera definir muy bien sus objetivos, y en función de ellos su estrategia, y en base a esa estrategia delegar los aspectos tácticos en las personas adecuadas.
fr_fr: Une organisation doit très bien définir ses objectifs et en fonction d'eux, sa stratégie et, sur la base de cette stratégie, déléguer les aspects tactiques aux personnes adéquates.

source: Una persona puede abrir juicios de valor sobre algo que ha visto con sus propios ojos, pero nunca cuestionaría el hecho de que vio lo que vio porque confía en sus sentidos.
fr_fr: Une personne peut émettre des jugements de valeur sur quelque chose qu’elle a vu de ses propres yeux mais jamais elle ne s’interrogerait sur ce qu'elle a vu car elle a confiance dans ses propres sens.

source: Una posible respuesta a esta paradoja de la democracia formal sería decir que si la gente participara en la democracia partidaria, tendría voz y voto en la definición de los candidatos, y por lo tanto podría luego elegir entre mejores opciones.
fr_fr: Une réponse possible à ce paradoxe de la démocratie formelle serait de dire que si les gens participent à la démocratie des partis, ils devraient avoir une voix et pouvoir voter pour choisir les candidats et par conséquent pouvoir choisir ensuite entre les meilleures options.

source: Una transformación social que para llegar a las metas antes enunciadas, deberá proponerse hitos inconfundibles y pasos precisos para alcanzarlos.
fr_fr: Une transformation sociale qui, pour arriver aux buts décrits précédemment, devra se proposer des étapes incontournables et des pas précis pour les obtenir.

source: Una vez hecho esto se comienza a presionar a los funcionarios responsables para que destinen una parte del presupuesto municipal para resolver el tema, presentando y difundiendo por todos los medios posibles el anteproyecto.
fr_fr: Une fois cela fait, on commence à faire pression sur les élus responsables pour qu'ils destinent une partie du budget municipal pour résoudre le problème, en présentant et en diffusant par tous les moyens possibles l'avant-projet.

source: Una vez más estamos ante la gran disyuntiva que intentamos plasmar en este trabajo.
fr_fr: Une fois de plus nous sommes devant le grand dilemme que nous essayons de refléter dans ce travail.

source: Una vez más se está comprometiendo la soberanía y autodeterminación de los pueblos mediante la manipulación de los conceptos de paz y de solidaridad internacional.”
fr_fr: Une fois de plus, on compromet la souveraineté et l’autodétermination des peuples par la manipulation des concepts de paix et de solidarité internationale.”

source: Unir nuestras fuerzas para el mantenimiento de la paz y la seguridad internacionales.
fr_fr: • à unir nos forces pour maintenir la paix et la sécurité internationales,

source: Uno de ellos debiera ser el cobro de una importante tasa a todos los productos que utilicen recursos no renovables, y con esos fondos financiar los procesos de reciclado de los mismos.
fr_fr: L'un d'eux devrait être la perception d'une taxe importante sur tous les produits utilisant des ressources non renouvelables, et avec ces fonds financer leurs propres processus de recyclage.

source: Uno de ellos es el de la educación pública y gratuita asegurada para todas las personas, en el máximo nivel de calidad posible.
fr_fr: Un d'entre eux est l'éducation publique et gratuite assurée pour toutes les personnes, et ceci dans le plus haut niveau de qualité possible.

source: Uno de esos desafíos es el de la eficacia, ya que muchas veces la práctica asamblearia deliberativa, a través de los diversos niveles de una pirámide participativa, en la que además suele haber carencia de la información y formación, va en detrimento de la concreción eficaz de los proyectos.
fr_fr: L’un de ces défis est celui de l’efficacité, car bien souvent la pratique propre à l’assemblée délibérative, à travers les divers échelons d’une pyramide participative, dans laquelle il y a souvent une absence d’information et de formation, va au détriment de la réalisation efficace des projets.

source: Uno de los problemas a resolver son los niveles organizativos que permitan la delegación de funciones y responsabilidades sin caer en los estamentos burocráticos proclives a la manipulación.
fr_fr: L'un des problèmes à résoudre, ce sont des niveaux d'organisation qui permettent la délégation de fonctions et de responsabilités sans tomber dans les sphères bureaucratiques enclines à la manipulation.

source: Uno es el de la transformación del sistema democrático, avanzando hacia la Democracia Real.
fr_fr: L'un est celui de la transformation du système démocratique, en avançant vers la Démocratie réelle.

source: Urgentemente debemos reorganizar la economía, para redistribuir el ingreso, de modo tal que todos los seres humanos tengan resuelta sus necesidades básicas, y que la sumatoria de todas sus “huellas ecológicas” no supere las posibilidades del planeta.
fr_fr: Nous devons de toute urgence réorganiser l'économie pour redistribuer les revenus, de telle manière que tous les êtres humains puissent solutionner leurs besoins fondamentaux, et que la somme de toutes leurs “traces écologiques” ne dépasse pas les potentialités de la planète.

source: Veamos el comportamiento de algunas variables.
fr_fr: Voyons le comportement de certaines variables.

source: Veamos un ejemplo concreto.
fr_fr: Voyons un exemple concret.

source: Verhulst y Nijeboen, en el libro “Democracia Directa”, afirman: “La actual democracia, puramente representativa, es de hecho la respuesta a las aspiraciones de hace más de un siglo.
fr_fr: Dans « Démocratie directe », Verhulst et Nijeboer font l’affirmation suivante : « Notre démocratie courante, purement représentative est en fait la réponse aux aspirations d’il y a plus d’un siècle.

source: Vigencia de la soberanía y el derecho a la autodeterminación, con la única limitación de los compromisos vinculantes asumidos como miembros de la Nación Humana Universal, como requisito de inclusión y permanencia, a saber:
fr_fr: Mise en vigueur de la souveraineté et du droit à l'autodétermination avec la limitation unique des engagements inaliénables assumés comme membres de la Nation humaine universelle, comme condition requise d'inclusion et de permanence, à savoir :

source: Volviendo a experiencias históricas, podemos ver que algunos de los grandes movimientos sociales reivindicatorios del siglo XX, que han logrado transformaciones y hasta alcanzaron el poder político, han contado con ciertos factores de cohesión, importantes aunque no fáciles de encontrar en todos los pueblos.
fr_fr: Si l’on revient aux expériences historiques, nous pouvons voir que certains des grands mouvements sociaux de revendication du XXe siècle, qui ont obtenu des transformations et sont même allés même jusqu’à accéder au pouvoir politique, ont bénéficié de certains facteurs de cohésion, importants bien que pas faciles à trouver chez tous les peuples.

source: Volviendo al “quiénes”, es razonable pensar que, entre todos aquellos que adhieran al proyecto de una Nación Humana Universal, siempre será un porcentaje menor el que participe activamente en la organización y puesta en marcha de las acciones, pero también se puede lograr de parte de las mayorías, una participación más activa que lo que suele ser el mero acompañamiento con el voto en instancias democráticas.
fr_fr: Si nous revenons à la question « qui », il est raisonnable de penser qu’entre tous ceux qui adhèrent au projet d'une Nation Humaine Universelle, il y aura toujours un pourcentage moins important de personnes participant activement à l'organisation et à la mise en place d’actions. On peut néanmoins obtenir de la part des majorités, une participation plus active que celle consistant à accompagner par son simple vote dans les instances démocratiques.

source: Y a eso nos referíamos cuando decíamos que no se pueden aplicar automáticamente recetas que funcionaban bien en las economías de mediados del siglo pasado, en un contexto como el actual.
fr_fr: C’est à ça que nous référions, lorsque nous disions que l’on ne peut appliquer automatiquement des recettes qui fonctionnaient biens dans les économies du siècle passé dans un contexte comme celui d’aujourd’hui.

source: Y a la vez, dentro de las naciones que reciban la ayuda, también habrá que ir paso por paso generando las condiciones para que efectivamente la misma conlleve a motorizar un desarrollo sustentable propio, y no se limite a la ayuda humanitaria.
fr_fr: Et dans le même temps, les nations qui reçoivent l’aide devront aussi petit à petit générer les conditions pour que celle-ci parvienne effectivement à mettre en marche son propre développement durable et qu'elle ne se limite pas à de l’aide humanitaire.

source: Y a su vez pasa, que muchos de quienes la han escuchado, aunque la consideren apropiada, no la internalizan como para sentir la necesidad interna de aplicarla, como acto de unidad.”
fr_fr: Tout au contraire, il se peut que ceux qui en ont entendu parler, et la considèrent comme appropriée, ne l’internalisent pas suffisamment pour ressentir la nécessité interne de l’appliquer en tant qu’acte d’unité. »

source: Y a su vez, como el mismo sistema necesita del consumismo de las poblaciones para seguir generando ganancias, el menor ingreso de los asalariados fue compensado con el auge del crédito; es decir, se endeudó a las poblaciones para que sigan consumiendo.
fr_fr: Et à son tour, comme le système même avait besoin de la consommation des populations pour continuer à générer des gains, le revenu moindre des salariés a été compensé par le boom du crédit ; c'est-à-dire qu'on a endetté les populations pour qu'elles continuent de consommer.

source: Y a su vez, del impuesto resultante a pagar, debiera haber una reducción si una proporción de esa ganancia se destinara a una reinversión productiva generadora de nuevos empleos, y ninguna reducción de no existir tal reinversión.
fr_fr: De plus l'impôt qu'il reste à payer, devrait être réduit si une proportion de ce gain est destiné à l'investissement productif générateur de nouveaux emplois, et aucune réduction s'il n'existe aucun investissement.

source: Y a su vez, si las transformaciones que se intentan llevar adelante, no se van construyendo junto con la gente, sino que se le imponen, necesariamente se termina desviando el rumbo.
fr_fr: A leur tour, si les transformations qu’ils veulent mener à bien, ne se construisent pas avec les gens, mais au contraire sont imposées, la direction s’en trouvera nécessairement déviée.

source: Y al atender a la sociedad, por necesidad de coherencia interna, aparecen claras las metas:
fr_fr: Et en répondant au besoin de la société, par nécessité de cohérence interne, on voit clairement les buts :

source: Y algunos se preguntan ya, qué pasará si los BRICS continuaran creciendo hasta que todos sus habitantes arriben al mismo nivel de consumo promedio de un ciudadano de USA o de Europa; porque en ese caso harían falta 5 planetas más para abastecerlos.
fr_fr: Et quelques-uns se demandent déjà ce qu’il se passera si les BRICS continuent de croître jusqu’à ce que tous les habitants parviennent au même niveau de consommation moyen qu’un citoyen des États-unis ou d’Europe ; parce que dans ce cas il faudrait 5 planètes de plus pour les alimenter.

source: Y ante eso, la lógica reacción del gobernante, que se siente avalado por el apoyo mayoritario de la población, será la de tratar de eludir esos obstáculos, que si bien formalmente se denominan “instituciones de la democracia”, quienes las manejan no representan los intereses de las mayorías.
fr_fr: Face à cela, la réaction logique du gouvernement, qui se sent soutenu par l'appui majoritaire de la population, sera d'essayer d'éviter ces obstacles, bien qu'ils s'appellent formellement “institutions de la démocratie”, ceux qui les manient ne représentent pas les intérêts des majorités.
